Repository: derpixler/wordpress-playground-setup
Catalog: assets/data/languages/plugins/adminer-*.po
Languages: de_de, it_it

source: Start the Thickbox inside the Adminer-tool with the button &rsaquo;<em>Start Adminer inside</em>&lsaquo;.
de_de: Starte das Werkzeug innerhalb dieser Seite mit dem Button &rsaquo;<em>Starte Adminer Inside</em>&lsaquo;.
it_it: Avvia la Thickbox all'interno di Adminer con il bottone &rsaquo;<em>Avvia Adminer all'interno</em>&lsaquo;.

source: Alternatively, you can use the button for use &rsaquo;<em>Adminer in a new Tab</em>&lsaquo;.
de_de: Alternativ nutze den Button &rsaquo;<em>Starte Adminer in einem neuen Tab</em>&lsaquo;.
it_it: In alternativa puoi utilizzare il bottone &rsaquo;<em>Adminer in a new Tab</em>&lsaquo;.

source: <a href="http://wordpress.org/extend/plugins/adminer/">Documentation on Plugin Directory</a>
de_de: <a href=\"http://wordpress.org/extend/plugins/adminer/\">Dokumentation im Plugin Directory</a>
it_it: <a href="http://wordpress.org/extend/plugins/adminer/">Documentazione sulla Plugin directory</a>

source: <a href="https://www.paypal.com/cgi-bin/webscr?cmd=_s-xclick&amp;hosted_button_id=6069955">Donate</a>
de_de: <a href="https://www.paypal.com/cgi-bin/webscr?cmd=_s-xclick&amp;hosted_button_id=6069955">Spende</a>
it_it: <a href="https://www.paypal.com/cgi-bin/webscr?cmd=_s-xclick&amp;hosted_button_id=6069955">Dona</a>

source: <a href="http://bueltge.de/">Blog of Plugin author</a>
de_de: <a href=\"http://bueltge.de/\">Blog des Pluginautors</a>
it_it: <a href="http://bueltge.de/">Blog dell'autore del Plugin</a>

source: <a href="http://www.adminer.org/">Adminer website</a></p>
it_it: <a href="http://www.adminer.org/">sito web Adminer</a></p>

source: empty
de_de: leer
it_it: vuoto

source: Adminer for WordPress
de_de: Adminer für WordPress
it_it: Adminer per WordPress

source: (formerly phpMinAdmin) is a full-featured MySQL management tool written in PHP.
de_de: (vorher phpMinAdmin) ist ein MySQL Verwaltungs-Werkzeug mit umfangreichen Funktionen, geschrieben in PHP.
it_it: (in precedenza phpMinAdmin) e' uno strumento per l'amministrazione di MySQL scritto in PHP.

source: Current used version of Plugin
de_de: Aktuell genutzte Version des Plugins
it_it: Attuale versione del Plugin

source: Start Adminer inside
de_de: Starte Adminer Inside
it_it: Avvia Adminer all'interno

source: Start Adminer in a new tab
de_de: Starte Adminer in einem neuen Tab
it_it: Avvia Adminer in un nuovo tab

source: Your browser does not support embedded frames.
de_de: Sie lassen kein JavaScript zu und Ihr Browser kann leider keine eingebetteten Frames anzeigen.
it_it: Il tuo browser non supporta gli embedded frames.

source: Like this plugin?
de_de: Du magst das Plugin?
it_it: Ti piace questo Plugin?

source: Here's how you can give back:
de_de: Hier einige Möglichkeiten Feedback zu geben:
it_it: Ecco come puoi contribuire:

source: The Plugin on the WordPress plugin repository
de_de: Das Plugin im WordPress Plugin Repository
it_it: Il Plugin nel repository dei plugin di WordPress

source: Give the plugin a good rating.
de_de: Gib dem Plugin ein gutes Rating.
it_it: Dai un buon punteggio al Plugin.

source: Write a good review on the repository
de_de: Schreibe ein gutes Review im Repository
it_it: Scrivi una buona recensione sul repository

source: Write a review about the plugin.
de_de: Schreibe ein Review über das Plugin.
it_it: Scrivi un articolo sul plugin.

source: Donate via PayPal
de_de: Spende via PayPal
it_it: Dona con PayPal

source: Donate a few euros.
de_de: Spende einige Euros.
it_it: Dona qualche euro.

source: Frank B�ltge's Amazon Wish List
de_de: Frank Bültges Amazon Wunschliste
it_it: Lista dei desideri di Frank Bültge's Amazon

source: Get me something from my wish list.
de_de: Sende mir etwas aus meiner Wunschliste.
it_it: Acquista qualcosa dalla mia lista dei desideri.

source: Adminer website for more informations and versions without WordPress
de_de: Adminer Website für mehr Informationen und Versionen ohne WordPress.
it_it: Sito web Adminer per maggiori informazioni e versioni senza WordPress

source: More about Adminer
de_de: Mehr über Adminer
it_it: Qualcosa in piu' su Adminer

source: Your Database Data
de_de: Deine Datenbankdaten
it_it: I dati del tuo Database

source: Typ
it_it: Oggetto

source: Value
de_de: Wert
it_it: Valore

source: User
it_it: Utente

source: Cheatin&#8217; uh?
it_it: Paura eh?

source: Cheatin&#8217; uh? The plugin is not active or can`t found the WordPress configuration file.
de_de: Cheatin&#8217; uh? Das Plugin is nicht aktiv oder es kann die WordPress Konfigurationsdatei nicht finden.
it_it: Ci stai provando, vero? Il plugin non e' attivo o non riesce a trovare il file di configurazione WordPress.

source: Cheatin&#8217; uh? You do not have permission to use this or can`t found the WordPress configuration file.
de_de: Cheatin&#8217; uh? Du hast keine ausreichenden Rechte oder es kann die WordPress Konfigurationsdatei nicht gefunden werden.
it_it: Ci stai provando, vero? Non hai i permessi per usarlo oppure non si trova il file di configurazione di WordPress.

source: Cheatin&#8217; uh? You do not have permission to use this.
de_de: Cheatin&#8217; uh? Du hast keine ausreichenden Rechte.
it_it: Ci stai provando, vero? Non hai i permessi per usarlo.

source: <a href="http://www.adminer.org/en/">Adminer</a> (formerly phpMinAdmin) is a full-featured MySQL management tool written in PHP. This plugin include this tool in WordPress for a fast management of your database.
de_de: <a href="http://www.adminer.org/en/">Adminer</a> (früher phpMinAdmin) ist ein vollfunktionsfähiges mySQL Management Werkzeug, geschrieben in PHP. Das Plugin inkludiert das Werkzeug in WordPress für ein schnelles Management der Datenbank.
it_it: <a href="http://www.adminer.org/en/">Adminer</a> (in precedenza phpMinAdmin) e' un completo strumento di amministrazione per MySQL scritto in PHP. Questo plugin racchiude questo strumento in WordPress per una veloce gestione del tuo database.

source: Database
de_de: Datenbank

source: Password
de_de: Passwort
